<?php

return [
    
    'language' => 'Казақша',
    'main' => 'Үйі',
    'news' => 'Жаңалықтар',
    'all_news' => 'Барлық жаңалықтар',
    'books' => 'Кітаптар',
    'admins' => 'Әкімшілік және басқару аппараты',
    'departmens' => 'Институттың бөлімдері',
    'culture' => 'Мәдени мұра',
    'read_more' => 'Ары қарай оқу',
    'structure' => 'Құрылымы',
    'to_learn_more' => 'Көбірек біліңіз',
    'all_books' => 'Барлық кітаптар',
    'author' => 'Автор: ',
    'official_journal' => 'Журналдың ресми сайты: ',
    'grant_funding' => 'ҚР БҒМ гранттық қаржыландыру',
    'financing_program' => 'Бағдарламалық-нысаналы қаржыландыру',
    'state_tasks' => 'Мемлекеттік тапсырмалар',

    
];
