<?php

return [

    'edu_head' => 'М.О. ӘУЕЗОВ АТЫНДАҒЫ ӘДЕБИЕТ ЖӘНЕ ӨНЕР ИНСТИТУТЫ ӘЛ-ФАРАБИ АТЫНДАҒЫ ҚАЗҰУ-МЕН БІРЛЕСЕ ОТЫРЫП ҒЫЛЫМИ КАДРЛАР ДАЙЫНДАЙДЫ',
    'edu_text1' => 'Біз Сіздерге ҚАЛЫПТАСҚАН ҒЫЛЫМИ ДӘСТҮРЛЕР МЕН ЗАМАНАУИ БІЛІМ БЕРУ СТАНДАРТТАРЫН ҚАМТИТЫН АКАДЕМИЯЛЫҚ ДӘРЕЖЕНІ алудың бірегей мүмкіндігін ұсынамыз.',
    'edu_specialization' => 'Магистратура мен PhD докторантура мамандықтары:',
    'edu_literature' => '6М021400 – Әдебиеттану',
    'edu_literature2' => '6D021400 – Әдебиеттану,',
    'edu_specialization2' => 'төмендегі мамандану түрлері:',
    'edu_special1' => '6М021401 – Қазіргі Қазақстан әдебиеті',
    'edu_special2' => '6М021402 – Текстология',
    'edu_special3' => '6М021403 – Фольклортану',
    'edu_special4' => '6D021401 – Теория және әдеби сын',
    'edu_special5' => '6D021402 – Қазақ фольклоры мен ежелгі әдебиет',
    'edu_text2' => 'Талапкерлердің құжаттарын қабылдау 20 маусым мен 29 шілде аралығында Әл-Фараби атындағы ҚазҰУ-дың қабылдау комиссиясында (Мекен-жай: әл-Фараби даңғылы, 71) жүргізіледі.

Біздің жұмысымыз жөнінде және біздегі мамандықтар туралы толық мәлімет алу үшін Сіздерді «Ғылым ордасындағы» ғылыми-зерттеу институттарына шақырамыз!',
    'edu_address' => 'Біздің мекен-жайымыз:',
    'edu_address2' => '050010, Алматы қаласы,',
    'edu_address3' => 'Құрманғазы көшесі, 29, 2-қабат.',
    'edu_text3' => '«Ғылым ордасы» Сіздерге өз есігін айқара ашады!',


];
