<?php

return [
    
    'title' => 'Тек бір мақсатпен ғана таныс - адам болу!',
    'news' => 'Институт жаңалықтары',
    'archive' => 'Мұрағат',
    'about_institute' => 'Институт туралы',
    'education' => 'Білім беру',
    'books_institute' => 'Институт кітаптары',
    'all_books' => 'Барлық кітаптар',
    'contacts' => 'Бізбен байланысыңыз',
    'write_to_us' => 'Бізге жазыңыз',
    'to_send' => 'Жіберу үшін',
    'name' => 'Аты-жөні',
    'your_message' => 'Сіздің хабарламаңыз',
    'search' => 'Іздеу',
    'language' => 'Казақша',
    'read_more' => 'Толығырақ',
];
