<?php

return [

    'edu_head' => 'ИНСТИТУТ ЛИТЕРАТУРЫ И ИСКУССТВА ИМЕНИ М.О. АУЭЗОВА ОСУЩЕСТВЛЯЕТ ПОДГОТОВКУ НАУЧНЫХ КАДРОВ СОВМЕСТНО С КАЗНУ ИМ. АЛЬ-ФАРАБИ',
    'edu_text1' => 'Мы предлагаем Вам уникальную возможность получить АКАДЕМИЧЕСКУЮ СТЕПЕНЬ, СОЧЕТАЮЩУЮ В СЕБЕ НАУЧНЫЕ ТРАДИЦИИ И СОВРЕМЕННЫЕ СТАНДАРТЫ ОБРАЗОВАНИЯ, по',
    'edu_specialization' => 'специальностям Магистратуры и Докторантуры PhD:',
    'edu_literature' => '6М021400 – Литературоведение',
    'edu_literature2' => '6D021400 – Литературоведение,',
    'edu_specialization2' => 'включая следующие специализации:',
    'edu_special1' => '6М021401 – Современная литература Казахстана',
    'edu_special2' => '6М021402 – Текстология',
    'edu_special3' => '6М021403 – Фольклористика',
    'edu_special4' => '6D021401 – Теория и литературная критика',
    'edu_special5' => '6D021402 – Казахский фольклор и древняя литература',
    'edu_text2' => 'Документы для поступления принимаются Приемной комиссией КазНУ имени аль-Фараби по адресу: проспект аль-Фараби, 71, в период с 20 июня по 29 июля.

Приглашаем Вас посетить научно-исследовательские институты «Ғылым ордасы», где Вы можете все узнать о нашей работе и о наших специальностях.',
    'edu_address' => 'Наш адрес:',
    'edu_address2' => '050010, г. Алматы,',
    'edu_address3' => 'ул. Курмангазы, 29, 2 этаж.',
    'edu_text3' => '«Ғылым ордасы» открывает перед Вами свои двери!',


];
