<?php

return [
    
    'title' => 'Учитесь с одной только целью – стать человеком!',
    'news' => 'Новости института',
    'archive' => 'Архив',
    'about_institute' => 'Об институте',
    'education' => 'Образование',
    'books_institute' => 'Книги института',
    'all_books' => 'Все книги',
    'contacts' => 'Контакты',
    'write_to_us' => 'Написать нам',
    'to_send' => 'Отправить',
    'name' => 'Имя',
    'your_message' => 'Ваше сообщение',
    'search' => 'Поиск',
    'language' => 'Русский',
    'read_more' => 'Подробнее',
    'write_to_us_text' => 'Хотите поделиться своим мнением о нашей работе?',
    'write_to_us_text2' => 'Мы всегда рады любым вашим вопросам и предложениям!',
];
