@extends('layouts.app')

@section('content')
<div>

<div class="history__way">
    <a href="{{ URL::to('/') }}">Главная</a>&nbsp;/&nbsp;
    <a href="{{ URL::to('/main/history') }}">История</a>
</div>
<div>
<div class="container_1">
    <div class="social_and_banner">
        <div class="social-networks_1">
            <ul>
                <li> <a href="https://www.google.ru/" target="_blank" class="google"><i class="fa fa-google-plus"></i></a> </li>
                <li> <a href="https://www.vk.com/" target="_blank" class="vk"><i class="fa fa-vk"></i></a>            </li>
                <li><a href="https://www.facebook.com/" target="_blank" class="facebook"><i class="fa fa-facebook"></i></a></li>
                <li>  <a href="https://www.instagram.com/" target="_blank" class="inst"><i class="fa fa-instagram"></i></a> </li>
            </ul>
        </div>
        <div>
            <h1 style="margin-top:15px; font-size: 3em;">Институт литературы и искусства имени. М. О. Ауэзова</h1>
            <img src="../css/img/banner33.png" alt="альтернативный текст">
            <div class="new__state__date">
                <i class="far fa-calendar-alt"></i><p>&nbsp;&nbsp;12.02.2019&nbsp;&nbsp;&nbsp;&nbsp;</p><i class="far fa-eye"></i><p>&nbsp;&nbsp;1222</p>
            </div>
            <div class="history_content">

                <div class="text_review">
                    <p class="desc">Институт литературы и искусства имени М. О. Ауэзова Министерства образования и науки Республики Казахстан был организован в 1934 году как Казахский научно-исследовательский институт национальной культуры. В 1936 году он вошел в состав сектора казахского языка, литературы и народного творчества Казахского филиала Академии наук СССР. С 1941 года этот сектор находился в составе Института истории, языка и литературы. В 1945 году был преобразован в Институт языка и литературы. В мае 1961 года на его базе был организован Институт литературы и искусства Академии наук КазССР, которому в августе того же года было присвоено имя М. О. Ауэзова.</p>


                    <p class="desc">За время своего существования Институт литературы и искусства им. М.О.Ауэзова стал по праву главным научным центром казахского литературоведения, фольклористики и искусствознания. Ученые Института вносят немалый вклад в исследование истории и теории отечественной литературы, культуры и творческого наследия выдающихся представителей искусства.</p>

                    <p class="desc">В разные годы в Институте работали видные деятели науки, культуры и литературы: М.О.Ауэзов, З.А.Ахметов, Л.М.Ауэзова, М.Базарбаев, И.Х.Габдиров, М.Габдуллин, А.Ж.Дербисалин, И.Т.Дюсенбаев, М.Т.Дуйсенов, Б.Г.Ерзакович, М.Жармухамедулы, А.К.Жубанов, К.Жумалиев, Б.Кенжебаев, М.К.Каратаев, Б.Кундакбаев, А.К.Нарымбетов, Е.В.Лизунова, Ш.К.Сатпаева, М.С.Сильченко, Н.С.Смирнова, А.Тажибаев, Е.С.Исмаилов, А.Шарипов и др.</p>

                    <p class="desc">В Институте созданы фундаментальные труды: "История казахской литературы" (6 томов на казахском языке и 3 тома на русском языке), написаны главы по казахскому фольклору и литературе для "Истории многонациональной советской литературы" (9 томов), "Истории всемирной литературы" (9 томов).</p>

                    <p class="desc">Выпущены в свет многотомные собрания сочинений А.Байтурсынова, М.Дулатова, Ж.Аймауытова, М.Жумабаева, С.Сейфуллина, И.Жансугурова, Б.Майлина, С.Муканова, Г.Мусрепова, Г.Мустафина, академические издания сочинений в 2-х томах Абая и Жамбыла, М.-Ж.Копеева, С.Торайгырова. В 1967-1969 годах было издано 12-ти томное, в 1979-1985 годах – 20-ти томное собрание сочинений М.О.Ауэзова, подготовлена к изданию энциклопедия "Мухтар Ауэзов".</p>

                    <p class="desc">Опубликованы классические образцы национального фольклора и музыки: казахский эпос в 3-х томах, казахские сказки в 3-х томах, айтыс в 3-х томах и музыкальный фольклор в нескольких книгах. Изданы 17 томов фольклорных текстов серии «Қазақ халық әдебиеті» («Казахская народная литература»).</p>

                    <p class="desc">Увидели свет коллективные монографии "История казахской фольклористики", "Типология казахского фольклора", "Проблематика казахских исторических песен", "Казахская литература древнего периода", "Казахские акыны XIX века", "Казахская литература начала XX века", "Межнациональные связи казахской литературы", "Литература народов Казахстана" и научные труды "Казахский музыкальный фольклор", "Музыка советского Казахстана", "История казахского театра" (2 тома), "Очерки истории изобразительного искусства Казахстана", сборник "Казахская литература в зарубежной критике" и др.</p>

                    <p class="desc">Увидели свет коллективные монографии "История казахской фольклористики", "Типология казахского фольклора", "Проблематика казахских исторических песен", "Казахская литература древнего периода", "Казахские акыны XIX века", "Казахская литература начала XX века", "Межнациональные связи казахской литературы", "Литература народов Казахстана" и научные труды "Казахский музыкальный фольклор", "Музыка советского Казахстана", "История казахского театра" (2 тома), "Очерки истории изобразительного искусства Казахстана", сборник "Казахская литература в зарубежной критике" и др.</p>

                    <p class="desc">В настоящее время в Институте литературы и искусства имени М.О. Ауэзова функционируют 12 отделов: фольклора; древней и средневековой литературы; абаеведения и литературы нового времени; литературы периода Независимости; теории литературы и методологии литературоведения; мировой литературы и международных связей; текстологии и источниковедения; рукописи и каталогизации; изобразительного искусства; музыкального искусства; театроведения; научно-культурный центр "Дом Ауэзова".</p>

                    <p class="desc">Основными направлениями научно-исследовательской работы центра являются изучение, публикация и пропаганда творческого наследия М.О.Ауэзова. Центр подготовил и издал «Летопись жизни и творчества М.О.Ауэзова», «Библиографический указатель по творчеству М.О.Ауэзова», «Неизвестный Ауэзов», энциклопедию «Мухтар Ауэзов» и т.д. Главным достижением сотрудников центра является завершение подготовки и издания 50-томного академического Собрания сочинений великого казахского писателя. В 2011 году увидел свет последний 50-й том этого многолетнего труда.</p>

                    <p class="desc">Ученые института плодотворно исследуют историю казахской литературы древнего периода. В 1986 году впервые на казахском языке были изданы тюркоязычные литературные памятники ХІІІ-ХІV веков "Огуз-наме" и "Мухаббат-наме" с переводами и текстами оригиналов. В 1993 году впервые осуществлено научное издание книги "Диуани хикмет" выдающегося поэта-мыслителя XII века А. Яссауи с транскрипцией с древнетюркского языка и научными комментариями.</p>

                    <p class="desc">История и культура Казахстана, впервые представленная в изданиях казахской периодики XIX – начала XX в.в., издана Институтом в книгах "Дала уалаятының газеті" (5 томов), "Статьи и корреспонденции на страницах "Айкап", "Казах. Алаш. Сарыарка", "Материалы дореволюционной казахской печати", "Казақ халқының ата-мұралары" ("Наследие казахского народа"), "Түркістан уалаятының газеті".</p>

                    <p class="desc">В Институте была проведена большая работа по реабилитации репрессированных участников движения Алаш - представителей литературы и культуры Ш. Кудайбердиева, М.Ж.Копеева, А.Байтурсынова, М.Дулатова, Г.Карашева, М.Жумабаева, С.Торайгырова, Ж.Аймауытова, С.Садуакасова и других и академическому изданию их творческого наследия.</p>

                    <p class="desc">В 2004-2011 годах Институт принял активное участие в выполнении национального стратегического проекта «Мәдени мұра» («Культурное наследие») Республики Казахстан. Под эгидой этой важной Государственной программы увидели свет «История казахской литературы» в десяти томах, «Антология казахской музыки» в восьми томах, «Мировое литературоведение» в трех томах, «Мировая фольклористика» в трех томах. Продолжается работа по подготовке и изданию свода образцов казахского фольклора «Бабалар сөзі» ("Наследие предков") в 100 томах и «Әдеби жәдігерлер» («Литературные памятники») в 20 томах. Изданы 75 томов «Бабалар сөзі» и 11 томов «Әдеби жәдігерлер».</p>

                    <p class="desc">Отдел рукописи и каталогизации Института осуществляет целенаправленную работу по подготовке и изданию образцов казахского фольклора, представляющих научную и историко-культурную ценность. Опубликованы подготовленные сотрудниками отдела 8 томов «Қазақ қолжазбаларының ғылыми сипаттамасы».</p>

                    <p class="desc">В Институте проводится работа по программе фундаментальных исследований Министерства образования и науки Республики Казахстан, цель которой состоит в восстановлении правдивой и полной истории казахского фольклора; в изучении основных этапов зарождения и становления казахской литературы древнего и средневекового периодов; в исследовании проблем творческой преемственности видных поэтов и писателей XIX - начала XX в.в. и ведущих жанров (поэзия, проза, драма) казахской литературы 60-90-х годов в контексте мирового литературного процесса. В Институте осуществляется изучение, систематизация и научное осмысление феномена нзобразительного искусства в целом и важнейших периодов развития художественной культуры Казахстана; исследуются различные проблемы национального музыкального искусства с древнейших времен по XXI век; анализируется и осмысливается богатейшее наследие классика мировой литературы М.Ауэзова; рассматриваются основные этапы и закономерности развития казахского театрального искусства; осуществляется изучение мировой литературы, современной литературы народов Казахстана и международных литературных связей.</p>

                    <p class="desc">Впервые издана "История искусств Казахстана" с древнейших времен до наших дней в трех томах (на казахском и русском языках).</p>

                    <p class="desc">Изданы коллективные монографии "Литература народов Казахстана" (2004), "Очерки по мировой литературе рубежа ХХ-ХХІ столетий" (2006), "Литературно-художественный диалог" (2008), "Международные связи казахской литературы в период независимости" (2008), отражающие современное состояние казахстанской и мировой литератур.</p>

                    <p class="desc">С 2006 года начался новый этап в формировании направлений научных исследований. Коллектив института сосредоточил внимание на изучении современных процессов в литературоведении и искусствознании независимого Казахстана и претворении идеи Независимости в художественных произведениях и работах мастеров музыкального, театрального, изобразительного, декоративно-прикладного искусства, скульптуры и архитектуры. Изучены закономерности художественного осмысления идеи Независимости в отечественной литературе в контексте ее связи с общетюркским литературным процессом. Исследована и раскрыта суть национальной идеи и идеи национальной независимости в художественной литературе тоталитарного режима. С новых позиций проанализированы произведения, созданные под влиянием коммунистической идеологии, показаны способы и принципы претворения идеи Независимости в творчестве М. Ауэзова. Показано современное состояние литературоведческой науки в раскрытии роли и значения произведений, в которых нашли отражение идеи Независимости.</p>

                    <p class="desc">Изучен мировой литературный процесс на современном этапе, по результатам которого подготовлена коллективная монография «Новейшая зарубежная литература». В ней обобщаются современные тенденции развития литератур разных стран, раскрыто разнообразие подходов к проблеме личности и роли человека в современной общественной жизни в эпоху глобализации. Представлены литературы дальнего (румынская, немецкая, французская, испанская, английская, болгарская, корейская, словацкая, американская, египетская) и ближнего (русская, украинская, молдавская, кыргызская, азербайджанская) зарубежья. Авторами разделов являются специалисты института и вузов республики, литературоведы и критики Германии, Словакии, Болгарии, Румынии, России, Молдовы, Азербайджана.</p>

                    <p class="desc">Рассмотрены особенности преломления классических направлений в различных видах искусства Казахстана 20 века, выявлена основная тематика в искусстве периода Независимости, в том числе, в творчестве молодых художников и композиторов, в произведениях которых претворены отдельные темы периода Независимости. Идея независимости по-новому зазвучала в творчестве профессиональных композиторов ХХ-ХХI веков. Дана характеристика театральных постановок на фольклорные сюжеты, в которых в своеобразном преломлении выражена идея борьбы казахского народа за свою независимость; посредством анализа классических произведений показана трансформация идеи борьбы в жанрах оперы и балета; раскрыто своеобразие авторской идеи и режиссерского прочтения темы свободы. Уделено большое внимание принципам и приемам изображения главных героев, несущих идею свободы и независимости, борьбы за родную землю и чувство чистой любви между молодыми.</p>

                    <p class="desc">В Институте продолжается перенос на электронные носители фольклорного и музыкального наследия, хранящегося в фондах Центральной научной библиотеки и отдела рукописи и каталогизации Института. Перенесены на электронные носители образцы музыкального наследия, собранные во второй половине XX века.</p>

                    <p class="desc">Институт осуществляет подготовку специалистов с послевузовским профессиональным образованием в области литературоведения, фольклористики и искусствознания через аспирантуру и докторантуру.</p>

                    <p class="desc">Диссертационные советы Института по фольклористике, литературоведению и искусствознанию подготовили специалистов по фольклору, казахской литературе, литературе народов Казахстана и стран нового зарубежья, музыке, театру и изобразительному искусству не только для Казахстана, но и стран Центральной Азии, тюркских народов Кавказа и Поволжья, Сибири, Саха-Якутии, Китая, Израиля.</p>

                    <p class="desc">Институт поддерживает научные связи с зарубежными странами в форме проведения совместных исследований по межправительственным соглашениям, участия в совместных фольклорных экспедициях, международных конференциях и обмена научными кадрами.</p>
                    <p class="desc">Изданы совместно с московским издательством «Художественная литература» два тома «Льется песня под домбру» (2009) и «Небосвод над моей головой» (2010). В тома включены шедевры устного народного творчества и памятники казахской литературы, ряд которых относится к вершинам древней и средневековой культуры. Совместно с издательством «Художественная литература» издан двуязычный том фольклора и литературных памятников стран СНГ «Под парусом вечного неба» («Sailing under eternal skies Monuments of Folklore and Literature of the CIS Countries») (Москва, 2010), включающий 6 текстов казахского фольклора. Все вышедшие книги презентованы в Сорбонне, Вене и Берлине и переданы в библиотеку Сорбонны, где планируется чтение курса по литературам СНГ. Совместно с Министерством культуры, спорта и туризма Республики Корея осуществляется работа над проектом «Исследование корейских и центральноазиатских мифов, сказок, эпосов и их цифровое архивирование». На корейском языке в книге «Каzakhstаn» изданы 9 произведений казахского фольклора.</p>

                    <p class="desc">С 2005 года в Институте издается научно-популярный и литературно-художественный журнал «Керуен». На его страницах публикуются научные статьи литературоведов и искусствоведов дальнего (Германия, Франция, Румыния, Турция, Корея и др.) и ближнего (Россия, Беларусь, Узбекистан, Молдова, Азербайджан, Кыргызстан и др.) зарубежья. Журнал зарегистрирован в Международном центре ISSN в Париже.</p>
                </div>
            </div>
        </div>
    </div>
</div>
</div>
<script type="text/javascript">
    jQuery(".text_review").each(function(){
        var review_full = jQuery(this).html();
        var review = review_full;
        if( review.length > 500 )
        {
            review = review.substring(0, 1850);
            jQuery(this).html( review + '<div class="read_more"> показать больше </div>' );
        }
        jQuery(this).append('<div class="full_text" style="display: none;">' + review_full + '</div>');
    });
    jQuery(".read_more").click(function(){
        jQuery(this).parent().html( jQuery(this).parent().find(".full_text").html() );
    });
</script>


@endsection

